{
    "headerLink1": "rent",
    "headerLink2": "services",
    "headerLink3": "sales",
    "headerLink4": "objects",
    "headerLink5": "about Us",
    "headerLink6": "contacts",
    "headerBtn": "send an application",

    "heroHeaderBox1__title1":"Efficient heating systems",
    "heroHeaderBox1__title2":"Turnkey facility heating project. Rent of diesel boiler houses and heat generators! ",
    "heroHeaderBox2__title1":"Master BV 690 22 кВ",
    "heroHeaderBox2__title2":"The best choice for heating multiple rooms",

    "mainSection1__title1":"RENTAL OF HEAT GUNS, BOILERS AND GENERATORS IN MOSCOW WITH SERVICE",
    "mainSection1__title2":"The mission of Climat Trading is aimed at maintaining the pace of construction of significant facilities and developing the infrastructure of the capital and regions in the winter season. Our company's fleet includes more than 200 units of equipment, which means that we can provide heat to rooms with a total volume of more than 10,000,000 cubic meters ",
    "mainSection1Box1__title":"Diesel heat guns",
    "mainSection2__title1":"Free call of a manager to your facility",
    "mainSection2__title2":"You can choose a time convenient for you right now!",
    "mainSection2__button":"Send an application",
    "mainSection3Box1__title":"Large selection of European quality equipment",
    "mainSection4__title1":"company today",
    "mainSection4__title2":"Climat Trading is an active participant in the climate services market, providing equipment to construction sites, production and storage facilities, temporary structures and facilities in Russia. Thanks to its extensive equipment park, Climat Trading successfully supplies construction sites even in the most remote corners of our country, providing delivery, connection, setup and maintenance services for heating equipment 24 hours a day. During our work, our services have become in demand not only in Moscow, Yekaterinburg, Tver, Ryazan, Tula, Vologda, Kaluga, Penza, Ufa, Severomorsk, Vyborg, Yuzhno-Sakhalinsk, as well as other cities and regions of Russia. This list, we hope, will continue to expand.",
    "mainSection4Box__title1":"2009 yil",
    "mainSection4Box__title2":"getting started",
    "mainSection5__title1":"we work only with reliable heating equipment made in Germany, Finland and America, which has proven itself in the European market",
    "mainSection5Box__title1":"BEtox",
    "mainSection5Box__title2":"Finland",

    "page2Title1":"Video",
    "page2Title2":"Project Kazan 11111",
    "page2Title3":"Video",
    "page2Title4":"Objects",
    "page2Text":"In Belgorod, on April 17, 2021, a project to heat the exhibition pavilion was launched. Heated room with a total area of ​​1000 m2.......",

    "page3Title1":"RENT",
    "page3Title2":"DIESEL GENERATOR TSS AD",
    "page3Title3":"Related equipment",
    "page3Title4":"DIESEL HEAT GENERATORS",

    "page3RightTitle1":"CORRUPTIONS",
   "page3LeftTitles1":"Diesel boiler rooms",
   
    "page3Text1":"Pickup: today",
    "page3Text2":"Cost per shift: 2,500 RUR",
    "page3Text3":"Delivery within Moscow: from 6,000 RUR",
    "page3Text4":"TECHNICAL SPECIFICATIONS",
    "page3TextEnd":"Climat Trading is an active participant in the climate services market, providing equipment to construction sites, production and storage facilities, temporary structures and facilities in Russia. Thanks to its extensive equipment park, Climat Trading successfully supplies construction sites even in the most remote corners of our country, providing delivery, connection, setup and maintenance services for heating equipment 24 hours a day. During our work, our services have become in demand not only in Moscow, Yekaterinburg, Tver, Ryazan, Tula, Vologda, Kaluga, Penza, Ufa, Severomorsk, Vyborg, Yuzhno-Sakhalinsk, as well as other cities and regions of Russia. This list, we hope, will continue to expand.",

    "page3Btn":"RENT",

    "aboutSpan1": "Home / Rent ",
    "aboutSpan2": "/ Diesel heat generators",
    "aboutTitle1": "RENTAL OF HEAT GUNS, BOILERS AND GENERATORS IN MOSCOW WITH SERVICE",
    "aboutTitle2": "company today",
    "aboutTitle3": "Climate trading in numbers",
    "aboutText1": "The mission of Climat Trading is aimed at maintaining the pace of construction of significant facilities and developing the infrastructure of the capital and regions in the winter season. Our company's fleet includes more than 200 units of equipment, which means that we can provide heat to rooms with a total volume of more than 10,000,000 cubic meters. An integrated approach, as well as efficiency, are especially important for the most efficient calculation of power, rapid selection, delivery and installation of equipment, and therefore for the timely delivery of facilities by our customers",
    "aboutText2": " Climat Trading company is an active participant in the climate services market, providing equipment to construction sites, production and storage facilities, temporary structures and structures in Russia. Thanks to its extensive equipment fleet, Climat Trading successfully supplies construction sites even in the most remote corners of our country, provides delivery, connection, configuration, and maintenance services for thermal equipment 24 hours a day. During our work, our services have become in demand not only in Moscow, Yekaterinburg, Tver, Ryazan, Tula, Vologda, Kaluga, Penza, Ufa, Severomorsk, Vyborg, Yuzhno-Sakhalinsk, but also in other cities and regions of Russia. This list, we hope, will continue to expand. ",
    "aboutYear": "year",
    "aboutObject": "objects",
    "aboutMillion ": "million m3",
    "aboutYears": "years",
    "aboutWork": "start  work",
    "aboutObjects": "our objects",
    "aboutArea": " area of ​​our  objects",
    "aboutExperience ": "оexperience work",
    "aboutTotal": "total power equipment",

    "contactTitle":"Contacts",
    "contactTitle2":"Send an application",
    "contactPls1":"Name",
    "contactPls2":"Tel numbers",
    "contactPls3":"E-mail",
    "contactPls4":"Attach file",
    "contactPls5":"Massage",
    "contactBtn":"Sumbit ",


    "footerText1": "Modern heating systems",
    "footerText2": "© climat-trading.ru Privacy Policy By filling out any feedback form on our website, you agree to the processing of your personal data. All information posted on the site is for informational purposes only and is not a public offer, as defined by the provisions of Art. 437 Civil Code of the Russian Federation.",
    "footerBtn": "order heating"
}