{
    "headerLink1": "ijara",
    "headerLink2": "xizmatlar",
    "headerLink3": "sotish",
    "headerLink4": "ob'ektlar",
    "headerLink5": "Biz haqimizda",
    "headerLink6": "kontaktlar",
    "headerBtn": "ariza yuboring",

    "heroHeaderBox1__title1":"Samarali isitish tizimlari",
    "heroHeaderBox1__title2":"Qurilish ob'ektini isitish loyihasi. Dizel qozonxonalar va issiqlik generatorlarini ijaraga olish!",
    "heroHeaderBox2__title1":"Master BV 690 22 kV",
    "heroHeaderBox2__title2":"Bir nechta xonalarni isitish uchun eng yaxshi tanlov",
    "mainSection1__title1":"MOSKVA SHAHRIDA ISTIQLIK POLATLARI, QAZONLAR VA GENERATORLARNI XIZMAT BILAN Ijaraga BERISH",
    "mainSection1__title2":"Climat Trading kompaniyasining missiyasi qish mavsumida muhim ob'ektlar qurilishi sur'atlarini saqlab qolish va poytaxt va hududlar infratuzilmasini rivojlantirishga qaratilgan. Kompaniyamiz parkida 200 dan ortiq uskunalar mavjud, ya'ni biz umumiy hajmi 10 000 000 kub metrdan ortiq bo'lgan xonalarni issiqlik bilan ta'minlay olamiz.Integratsiyalashgan yondashuv, shuningdek, samaradorlik, ayniqsa, quvvatni eng samarali hisoblash, asbob-uskunalarni tezkor tanlash, yetkazib berish va o‘rnatish, demak, ob’ektlarni mijozlarimiz tomonidan o‘z vaqtida yetkazib berishda muhim ahamiyatga ega.",
    "mainSection1Box1__title":"Dizel issiqlik qurollari",
    "mainSection2__title1":"Sizning muassasangizga menejerning bepul qo'ng'irog'i",
    "mainSection2__title2":"Siz hozir o'zingiz uchun qulay vaqtni tanlashingiz mumkin!",
    "mainSection2__button":"ariza yuboring",
    "mainSection3Box1__title":"Evropa sifatli uskunalarning katta tanlovi",
    "mainSection4__title1":"bugungi kunda kompaniya",
    "mainSection4__title2":"Climat Trading kompaniyasi iqlim xizmatlari bozorining faol ishtirokchisi bo'lib, Rossiyadagi qurilish maydonchalari, ishlab chiqarish va omborxonalar, vaqtinchalik tuzilmalar va inshootlarni jihozlar bilan ta'minlaydi.Keng uskunalar parki tufayli Climat Trading mamlakatimizning eng chekka burchaklaridagi qurilish ob'ektlarini ham muvaffaqiyatli yetkazib beradi, isitish uskunalarini kuniga 24 soat yetkazib berish, ulash, sozlash va texnik xizmat ko'rsatish xizmatlarini ko'rsatadi.Bizning ishimiz davomida bizning xizmatlarimiz nafaqat Moskva, Yekaterinburg, Tver, Ryazan, Tula, Vologda, Kaluga, Penza, Ufa, Severomorsk, Vyborg, Yujno-Saxalinsk, balki Rossiyaning boshqa shaharlari va viloyatlarida ham talabga aylandi.",
    "mainSection4Box__title1":"2009 yil",
    "mainSection4Box__title2":"ishni boshlash",
    "mainSection5__title1":"biz faqat Germaniya, Finlyandiya va Amerikada ishlab chiqarilgan ishonchli isitish uskunalari bilan ishlaymiz, bu esa Yevropa bozorida o'zini ko'rsatdi",
    "mainSection5Box__title1":"BETOH",
    "mainSection5Box__title2":"Finlyandiya",

    "page2Title1":"Video",
    "page2Title2":"Loyiha Qozon 11111",
    "page2Title3":"Video",
    "page2Title4":"Objectlar",
    "page2Text":"Belgorodda 2021-yil 17-aprelda ko‘rgazma pavilonini isitish loyihasi ishga tushirildi. Umumiy maydoni 1000 m2 bo'lgan isitiladigan xona.......",


    "page3Title1":"Ijaraga",
    "page3Title2":"DIZEL GENERATÖR TSS AD",
    "page3Title3":"Tegishli uskunalar",
    "page3Title4":"DIZEL ISSIQLIK GENERATORLARI",

    "page3RightTitle1":"KORUPSIYALAR",
   


    "page3Text1":"Qabul qilish: bugun",
    "page3Text2":"Bir smena narxi: 2500 rubl",
    "page3Text3":"Moskva bo'ylab yetkazib berish: 6000 rubldan",
    "page3Text4":"TEXNIK XUSUSIYATLAR",
    "page3TextEnd":"Climat Trading is an active participant in the climate services market, providing equipment to construction sites, production and storage facilities, temporary structures and facilities in Russia. Thanks to its extensive equipment park, Climat Trading successfully supplies construction sites even in the most remote corners of our country, providing delivery, connection, setup and maintenance services for heating equipment 24 hours a day. During our work, our services have become in demand not only in Moscow, Yekaterinburg, Tver, Ryazan, Tula, Vologda, Kaluga, Penza, Ufa, Severomorsk, Vyborg, Yuzhno-Sakhalinsk, as well as other cities and regions of Russia. This list, we hope, will continue to expand.",

    "page3Btn":"Ijaraga",
    "page3LeftTitles1":"Dizel qozonxonalari",


    "aboutSpan1": "Uy / Ijaraga",
    "aboutSpan2":"ISSIQLIK POLATLARI, QAZONLAR VA GENERATORLARNI Ijaraga berish MOSKVADA XIZMAT BILAN",
    "aboutTitle1": "MOSKVA SHAHRIDA ISTIQLIK POLATLARI, QAZONLAR VA GENERATORLARNI XIZMAT BILAN Ijaraga BERISH",
    "aboutTitle2": "bugungi kunda kompaniya",
    "aboutTitle3": "Raqamlarda iqlim savdosi",
    "aboutText1":"Climat Trading kompaniyasining missiyasi qish mavsumida muhim ob'ektlar qurilishi sur'atlarini saqlab qolish va poytaxt va hududlar infratuzilmasini rivojlantirishga qaratilgan. Kompaniyamiz parkida 200 dan ortiq uskunalar mavjud, ya'ni biz umumiy hajmi 10 000 000 kub metrdan ortiq bo'lgan xonalarni issiqlik bilan ta'minlay olamiz. Integratsiyalashgan yondashuv, shuningdek, samaradorlik, ayniqsa, quvvatni eng samarali hisoblash, asbob-uskunalarni tezkor tanlash, yetkazib berish va o'rnatish va shuning uchun mijozlarimiz tomonidan ob'ektlarni o'z vaqtida etkazib berish uchun juda muhimdir.",
    "aboutText2":"Climat Trading kompaniyasi iqlim xizmatlari bozorining faol ishtirokchisi bo'lib, Rossiyadagi qurilish maydonchalari, ishlab chiqarish va omborxonalar, vaqtinchalik tuzilmalar va inshootlarni jihozlar bilan ta'minlaydi. Keng uskunalar parki tufayli Climat Trading hatto mamlakatimizning eng chekka burchaklarida ham qurilish ob'ektlarini muvaffaqiyatli etkazib beradi, etkazib berish, ulanish, sozlash, shuningdek, 24 soat davomida isitish uskunalariga texnik xizmat ko'rsatish. Bizning ishimiz davomida bizning xizmatlarimiz nafaqat Moskva, Yekaterinburg, Tver, Ryazan, Tula, Vologda, Kaluga, Penza, Ufa, Severomorsk, Vyborg, Yujno-Saxalinsk, balki Rossiyaning boshqa shaharlari va viloyatlarida ham talabga aylandi. Umid qilamizki, bu ro'yxat yanada kengayib boradi.", 
    "aboutYear": "yil",
    "aboutObject": "ob'ektlar",
    "aboutMillion ": "million m3",
    "aboutYears": "yillar",
    "aboutWork": "boshlash ish",
    "aboutObjects": "bizningob'ektlar",
    "aboutArea": "bizning hududimiz ob'ektlar",
    "aboutExperience ": "tajriba ish",
    "aboutTotal": "umumiy quvvat uskunalar",

    
    "contactTitle":"Kontakt",
    "contactTitle2":"Ariza yuboring",
    "contactPls1":"Ims",
    "contactPls2":"Telefon",
    "contactPls3":"E-mail",
    "contactPls4":"Fayl biriktirish",
    "contactPls5":"Xabar",
    "contactBtn":"ariza yuboring",


    "footerText1":"Zamonaviy isitish tizimlari",
    "footerText2":"© climat-trading.ru Maxfiylik siyosati Bizning veb-saytimizda har qanday fikr-mulohaza shaklini to'ldirish orqali siz o'zingizning shaxsiy ma'lumotlaringizni qayta ishlashga rozilik bildirasiz ma'lumotlar. Saytda joylashtirilgan barcha ma'lumotlar faqat ma'lumot olish uchun mo'ljallangan va San'at qoidalarida belgilanganidek, ommaviy oferta emas. 437 Rossiya Federatsiyasi Fuqarolik Kodeksi.",    
    "footerBtn":"isitishga buyurtma bering"

}